Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_ja_deanuleagis_samastit_-hanke_jarjestavat_kielineuvolan_13_10_2021.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke ja Deanuleagis sámástit -hanke järjestävät kielineuvolan 13.10.2021
sme: Sámegielaid gáiddusoahpahusprošeakta ja Deanuleagis sámástit-prošeakta lágidit giellarávvehaga 13.10.2021

source: Saamen kielten etäopetushanke ja Deanuleagis sámástit -hanke järjestävät kielineuvolan etäopetuksen oppilaiden huoltajille, ohjaajille, opettajille ja rehtoreille keskiviikkona 13.10.2021 kello 18–19.
sme: Sámegielaid gáiddusoahpahusprošeakta ja Deanuleagis sámástit -prošeakta lágidit giellarávvehaga gáiddusoahpahusa oahppiid fuolaheaddjiide, jođiheaddjiide, oahpaheaddjiide ja rektoraidda gaskavahku 13.10.2021 dmu 18–19.

source: Aika: keskiviikkona 13.10.2021 klo 18–19.
sme: Áigi : gaskavahku 13.10.2021 dmu 18–19.

source: Paikka: etäyhteyksin
sme: Báiki: gáiddusoktavuođa bokte

source: Kohderyhmä: saamen kielten etäopetushankkeessa opiskelevien oppilaiden huoltajat, ohjaajat, opettajat ja rehtorit
sme: Ulbmiljoavku : sámegielaid gáiddusoahpahusprošeavtta oahppiid fuolaheaddjit, jođiheaddjit, oahpaheaddjit ja rektorat

source: Kielineuvolaillassa käsitellään huoltajien mieltä askarruttavia kysymyksiä ja teemoja sekä tarjotaan heille keinoja lapsen tai nuoren kieli-identiteetin vahvistamiseksi.
sme: Giellarávvehateahkedis gieđahallojit gažaldagat ja temát, mat smiehtahit fuolaheaddjiid, ja sidjiide maiddái fállojit vuogit máná dahje nuora giellaidentitehta nannema várás.

source: Samalla huoltajat saavat vertaistukea muilta saamenkielisten lasten huoltajilta.
sme: Seammá háve fuolaheaddjit ožžot veardásašdoarjaga sámegielat mánáid eará fuolaheaddjiin.

source: Illassa voidaan käsitellä muun muassa perheen kielivalintoja, lapsen tai nuoren kielellisen kehityksen tukemista sekä toimimista saamen kielellä eri ympäristöissä – esimerkiksi koulussa tai palveluiden parissa.
sme: Eahkeda áigge sáhttá gieđahallat earret eará bearraša giellaválljemiid, máná dahje nuora gielalaš ovdáneami doarjuma sihke doaibmama sámegillii iešguđetlágan birrasiin – ovdamearkan skuvllas dahje bálvalusain.

source: Toivomme osallistujien esittävän kysymyksiä ja toiveita aiheita käsiteltäväksi illan aikana.
sme: Sávvat, ahte oassálastit jerret gažaldagaid ja ovdan buktet sávaldagaid fáttáin, maid sáhtášii gieđahallat eahkeda áigge.

source: Kyselyyn vastataan anonyymisti.
sme: Jearahallamii vástiduvvo namaheapmin.

source: Mikäli sinulla on mieltä askarruttava kysymys, mutta et halua sitä käsiteltävän illassa, voit jättää myös sen alla olevasta linkistä.
sme: Juos dus lea ášši mii smiehtaha, muhto it hálit ahte dat gieđahallo eahkeda áigge, sáhtát ovdan buktit ášši maiddái liŋkka bokte, mii lea dás vuolde.

source: Deanuleagis sámástit -hankkeen monikielisyysasiantuntija vastaa sinulle kysymykseesi sähköpostitse.
sme: Deanuleagis sámástit -fitnu máŋggagielatvuođaáššedovdi vástida dutnje du gažaldahkii šleađgapoasttain.

source: Voit vastata kyselyyn täältä .
sme: Sáhtát vástidit jearahallamii dáppe .

source: Deanuleagis sámástit -hankkeen kielineuvola tarjoaa neuvontaa saamen kieleen ja monikielisyyteen liittyvissä asioissa.
sme: Deanuleagis sámástit -fitnu giellarávvehat fállá rávvema áššiin, mat laktásit sámegillii ja máŋggagielatvuhtii.

source: Kielineuvola tukee ja vahvistaa saamen kieltä ja monikielisyyttä perheissä, instituutioissa ja ympäristössä.
sme: Giellarávvehat doarju ja nanne sámegiela ja máŋggagielatvuođa bearrašiin, institušuvnnain ja birrasis.

source: Autamme myös palveluntarjoajia löytämään keinoja saamen kielilain toteuttamiseen.
sme: Veahkehit maiddái bálvalusaid lágideaddjiid gávdnat vugiid sámi giellalága ollašuhttima várás.

source: Etäopetuksen vanhempainilta järjestetään keväällä 2022, mutta kehoittamme huoltajia ottamaan herkästi yhteyttä hankkeen työntekijöihin, mikäli on kysyttävää tai mieltä askarruttavia asioita!
sme: Gáiddusoahpahusa vánhemiideahket lágiduvvo giđđat 2022, muhto ávžžuhit fuolaheaddjiid váldit álkit oktavuođa prošeavtta bargiide, juos lea jearramuš dahje leat áššit, mat smiehtahit.

source: Lisätietoja:
sme: Lassedieđut:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski(at)edu.utsjoki.fi 040 546 6514
sme: Satu-Marjut Pieski, prošeaktahoavda satu.pieski@edu.utsjoki.fi 040 546 6514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098
sme: Anni-Sofia Niittyvuopio, prošeaktakoordináhtor anni-sofia.niittyvuopio@samediggi.fi 040 584 3098

source: Henna Aikio, inarinsaamen kielen tuntiopettaja Henna.aikio(at)edu.utsjoki.fi 040 525 4013
sme: Henna Aikio, anárašgiela diibmooahpaheaddji Henna.aikio@edu.utsjoki.fi 040 525 4013
